<template>
    <p>
        Это марш бодрый, смелый, бесстрашный, в нём чувствуется радостное, праздничное настроение. 
        Исполняет его духовой оркестр - духовые и ударные инструменты. 
        В средней части медные духовые инструменты играют песенную мелодию - плавную, лирическую, 
        но и вполне торжественную, будто взвод запел боевую песню, сопровождаемую четким маршевым ритмом оркестра. 
        И снова звучит первая мелодия - светлая, призывная, бодрая, отчетливая.
    </p>
    <p>
        (О.П.Радынова "Слушаем музыку")
    </p>
    <audio controls>
        <source src="./audio/Г.Свиридов - «Военный марш».mp3" type="audio/mpeg">
    </audio>
</template>
