<template>
    <p>
        Балет не обычный театральный спектакль. Главный рассказчик в нем –
        музыка. В балете герои не произносят ни одного слова, они только танцуют
        под музыку, движениями передавая все её изменения.
    </p>
    <p>
        «Танец Феи Драже» - музыка волшебная, грациозная, нежная, изящная, она
        вся переливается, звенит, искрится светом. Таково необычное звучание у
        музыкального инструмента, который называется челеста. Это французский
        музыкальный инструмент, похожий на фортепиано, но у него нежный и
        звенящий звук. П.И.Чайковский привез этот инструмент в Россию и первым
        из русских композиторов использовал челесту.
    </p>
    <audio controls>
        <source src="./audio/П.Чайковский - «Танец Феи Драже».mp3" type="audio/mpeg">
    </audio>
</template>

<script lang="ts" setup>
</script>
