<template>
    <p>
        Малозначительное способно обрести ценность, если посмотреть на мир как 
        на огромное художественное полотно. Время меняет взгляд. Понадобились 
        тысячелетия, чтобы воспринимать предметы эпохи неолита как произведения 
        искусства, потребовалось около века, чтобы современная улица рассматривалась 
        как своеобразный «музей», сегодня художники стараются выделить в окружающем 
        мире то, что завтра станет эстетической ценностью. А ныне хватает нескольких 
        десятилетий, чтобы предметы обихода, с их повсеместной открытостью взгляду, 
        приобрели популярность «голоса».
    </p>
    <p>
        В современной музыкальной методике именно исследование звука и 
        познание детьми Мира через звук, создание иного образа самых разнообразных 
        бытовых предметов (баночки от йогурта, коробки из-под обуви, пластиковые 
        бутылки, толстые металлические крышки, кухонные миски и т.д.) получают все 
        большее развитие. Именно они будут являться участниками изумительного 
        оркестра!!!
    </p>
    <p>
        Способность понимать через собственное прикосновение, каким может быть 
        звук от удара, поглаживания, поскребывания, потряхивания предмета, 
        постукивание по нему одним пальцем, всеми, ладошкой, различие звуков, 
        любование ими – все это необыкновенно важно для развития тембрового слуха.
    </p>
    <p>
        Как играть? Прежде попробуйте сами поискать звук и способ извлечения. 
        Учить способности удивляться можно тогда, когда поймаешь себя (взрослого 
        человека!) на изумлении. Привычное и встречающееся каждый день, 
        попадающееся на глаза и под руки ежечасно, и именно оно, не способно в силу 
        «махровой» утилитарности быть. Иным, вдруг изумляет! Звуковые возможности 
        одного предмета своеобразны, сочетание с другим наполняет желанием играть еще 
        и еще. Свежесть звуков вызывает массу самых разнообразных ассоциаций. Эта 
        необыкновенная музыка способна, как в машине времени, прокатить вас по разным 
        странам и векам.
    </p>
    <p>
        Познание Мира через звук, когда вокруг тебя Музыка и когда ты сам творишь 
        музыку, - что может быть увлекательнее и прекраснее!	
    </p>
</template>