<template>
    <h2>
        Р. Шуман - «Смелый наездник»
    </h2>
    <p>
        Музыка способна выражать чувства, переживания человека, но 
        она может очень похоже изобразить и картину природы, и пение
        птички или движение всадника. Мелодия изображает скачущего
        всадника (наездника), передает ритм скачки.
        Пьеса Р. Шумана «Смелый наездник» звучит отрывисто, смело, уверенно, 
        с равномерным ритмом, акцентами, изображающими ритмичную, стремительную скачку.
        Внимательно прислушиваясь к ритму и характеру музыки, можно передать в движениях  настроение пьесы.
    </p>
    <p>
        (О.П.Радынова "Слушаем музыку")
    </p>
    <audio controls>
        <source src="./audio/Р.Шуман - «Смелый наездник».mp3" type="audio/mpeg">
    </audio>
</template>
