<template>
    <p>
        Пьеса "Октябрь" из цикла "Времена года" имеет жалобный, задумчивый, тоскливый, печальный характер. 
        В мелодии слышны интонации, похожие на вздохи. Картина поздней, хмурой осени изображена в музыке, 
        где осыпаются листья и наступают холода. Чувствуется сожаление, вызванное картиной увядающей, унылой осени.
    </p>
    <p>
        (О.П.Радынова "Слушаем музыку")
    </p>
    <audio controls>
        <source src="./audio/П.Чайковский - «Октябрь. Осенняя песнь.».mp3" type="audio/mpeg">
    </audio>
</template>
