<template>
    <h2>
        П.Чайковский «Марш деревянных солдатиков»
    </h2>
    <p>
        Этот «игрушечный» марш из «Детского альбома» написан композитором 
        с любовью и юмором. В нем изображается войско солдатиков, которые шагают 
        очень легко (они ведь деревянные, легкие, дунь на них – и упадут), 
        и вместе с тем они, как настоящие солдаты, идут в ногу, четко чеканя шаг, 
        смело и решительно. У них есть свой барабанщик, который помогает им держать 
        ритм и идти в ногу. Барабанная дробь слышится в середине пьесы, перед тем как 
        раздаются властные команды, и солдаты перестраиваются. Но вот снова солдатики 
        построились и зашагали все вместе – очень легко и четко.
    </p>
    <div>
        <ol>
            <i>Варианты заданий</i>
            <li>Помаршировать легко, как деревянные солдатики.</li>
            <li>Оркестровать этот марш, тихонько подыгрывая на барабане.</li>
        </ol>
    </div>			
    <p>
        <i>Ключевые слова:</i> чеканя шаг, четко и легко. 
    </p>
    <audio controls>
        <source :src="AUDIO_URL_FOR_POST(useRoute().fullPath)" type="audio/mpeg">
    </audio>
</template>

<script lang="ts" setup>
    import { AUDIO_URL_FOR_POST } from '../../config'
    import { useRoute } from 'vue-router';
    console.log(useRoute().fullPath);
    
    
</script>
