<template>
    <h2> МУЗЫКА НАЧИНАЕТСЯ В СЕМЬЕ. </h2>
    <h2> УВАЖАЕМЫЕ РОДИТЕЛИ! </h2>
    <p> 
        Каждый человек идет к музыке своим путем. Помогите детям полюбить музыку. Детство - самая счастливая пора жизни.
        Яркость и богатство впечатлений остаются в памяти навсегда. Праздники детства, они греют нас своим светом всю жизнь! 
        Считается, что ребенок, с раннего возраста погруженный в атмосферу радости, вырастет более устойчивым ко многим 
        неожиданным ситуациям, будет менее подвержен стрессам и разочарованиям.
    </p>
    <p>
        Ищите везде музыку: дома, в городе, на природе (в лесу, на даче , на море, у реки и т.д.). 
        Создайте дома фонотеку записей классической, народной, современной детской музыки.
    </p>
    <p>
        Приобретайте музыкальные игрушки (погремушки, гармошки, бубны, музыкальные книги, дудочки, барабаны и т. д.) 
        и изготавливайте их сами. Тем самым Вы создадите домашний музыкальный уголок.
    </p>
    <p>
        Поощряйте любое проявление песенного и танцевального творчества малыша, 
        пойте и танцуйте вместе с ним, сочиняйте песни и танцы.
    </p>
    <p>
        Если Вы владеете игрой на каком - либо музыкальном инструменте, как можно чаще музицируйте, 
        аккомпанируйте своему малышу.
    </p>
    <p>
        Посещайте со своим ребенком музыкальные сказки, театры, концерты. 
        Мы стремимся воспитывать у детей любовь и интерес к музыке, помочь каждому ребенку самореализоваться 
        в каком - либо виде музыкальной деятельности, развиваться более гармонично, почувствовать радость.
    </p>
    <p>
        Приобщившись к музыке в детстве, они не вырастут равнодушными, черствыми людьми. 
        Наш совместный труд приносит радость детям, счастье родителям, а результат этого труда – счастливое детство наших малышей!
    </p>
</template>