<template>
  <p>
    М. Глинка написал вокальное произведение «Жаворонок» для голоса и фортепиано на стихи поэта Н. Кукольника.
  </p>
  <p class="d-flex justify-center poem">
    <em>
      {{ poem }}
    </em>
  </p>
  <p>
    Другой русский композитор — М. Балакирев сделал переложение этого романса только для фортепиано.
    Послушайте, какая задушевная и теплая мелодия, как она красива! Она звучит
    печально, плавно, напоминает широкую, раздольную русскую
    народную песню, задушевную и печальную. А потом в музыке
    слышны звуки, очень похоже изображающие полет жаворонка
    его трепетание на ветру. И снова раздается знакомая грустная
    мелодия, но она оплетается нежными, трепетно-взволнованными
    быстрыми звуками. Жаворонок словно купается в ветерке и солнечных лучах!
  </p>
  <audio class="ml-10"  controls>
    <source src="./audio/М.Глинка-«Жаворонок».mp3" type="audio/mpeg">
  </audio>
  <p>
    (О.П.Радынова "Слушаем музыку")
  </p>
</template>
<script setup lang="ts">
  const poem = 'Между небом и землей\n' +
      'Песня раздается,\n' +
      'Неисходною струей\n' +
      'Громче, громче льется.\n' +
      'Не видать певца полей,\n' +
      'Где поет так громко\n' +
      'Над подруженькой своей\n' +
      'Жаворонок звонкий.'
</script>
<style scoped>
.poem {
  white-space: break-spaces;
}
</style>