<template>
    <h2>
        СКАЗКА «ДЛЯ ВСЯКОГО СЛУЧАЯ»
    </h2>
    <p>
        Кладовка очень гордилась собой - еще бы, столько предметов жили у нее! 
        Некоторые так давно, что и она не помнила, когда впервые с ними познакомилась. 
        Все бы ничего, но обитатели всегда были особенно взволнованы, когда хозяйка 
        приносила еще какой-нибудь предмет, ставила его на свободное место, закрывала 
        дверь. Что тут начиналось!
    </p>
    <p>
        - Скажите, вы здесь оказались для Всякого Случая? - почти хором спрашивали 
        Кухонные Миски, и даже большой Железный Бак приподнимал тяжелую крышку, 
        чтобы лучше услышать ответ.
    </p><p>
        - Не знаю, не думаю, - отвечал, например, очередной Пластиковый Стаканчик 
        из-под йогурта, с любопытством осматриваясь. - А что?
    </p><p>
        - Ах, милый мой! - вздыхала круглая Картонная Коробка из-под торта. Она 
        очень гордилась своей формой, нарядным рисунком и важничала. Но в такие 
        моменты вместе со всеми старалась быть любезной, потому как хотела что-то 
        разузнать. - Когда нас всех сюда приносили, мы слышали только одно, - что мы для 
        Всякого Случая. Хотелось бы узнать, вы его не встречали? Кто он такой, этот мистер 
        Всякий Случай? Когда придет за нами?
    </p>
    <p>
        - И сразу же заберет нас! - нетерпеливо зазвенели, вступив в разговор, Связки 
        ключей. - Мы-то уж точно ему понадобимся!
    </p>
    <p>
        - С какой стати именно вас? - с верхней полки подали голос Железные Банки 
        из-под томатной пасты.
    </p>
    <p>
        - Даже странно слышать все это! - на разные голоса нервно зазвенели 
        Стеклянные Бутылки, Пузырьки, Ваза и Графин.
    </p>
    <p>	- Ну, опять началось! Снова будут выяснять, кто лучший! - недовольно качнул 
        боками небольшой Деревянный Ящик с гвоздиками, и они тоже недовольно 
        цыкнули.
    </p>
    <p>	
        И в самом деле, Кладовка в один миг наполнилась шумом: со всех полок 
        шуршали, звенели, цокали, постукивали, дребезжали самые разные предметы и 
        даже Будильник, который почти все время впадал в забытье, начал громко тикать.
    </p><p>	
        Но тут снова открылась дверь и стремительно, будто кто-то бросил ее с силой, 
        влетела небольшая Деревянная Палочка. Она стукнулась о Бак, отскочила от него, 
        задела Пластиковые Баночки от сметаны, йогурта, и те гурьбой посыпались на пол и 
        покатились по нему. Палочка же попала в один из них, покрутилась по стенкам и 
        замерла. Ошеломленные обитатели Кладовки некоторое время молчали. Первым 
        молчание нарушил Железный Бак.
    </p><p>	
        - Вот это уда-ар! - гулко сказал он.
    </p><p>
        - До сих пор все во мне гуди-и-ит...
    </p><p>	
        - И это похоже на звук колокола, только во много раз сильнее и красивее, - 
        бойко сказала Деревянная Палочка, выбираясь из стаканчика.
    </p><p>	
        - А как здорово зацокали Йогурты, слышали? Прямо как копытца маленьких и 
        веселых лошадок на мостовой! Вы что, все тут так красиво поете?
    </p><p>
        Предметы оторопели от вопроса. Еще бы! Одно дело, когда разговор касается 
        того, что в тебе варилось или чем ты был наполнен. В конце концов, вспыхивали 
        временами самые дорогие воспоминания у тех, кого ставили на праздничный стол - 
        а это особая привилегия для любого предмета! А тут ни с того, ни с сего - поете?
    </p><p>	
        - Мы никогда не думали, какие у нас голоса, - озадаченно проговаривали 
        Кухонные Миски. - А Вы кто? - Деревянная Палочка! - четко сказала гостья. - Умею 
        играть на барабане, правда, я так старалась, что однажды пробила его поверхность. 
        Потом меня учили играть на толстом словаре, потом по листу газеты, еще по 
        коробкам от обуви, - перечисляла она и задорно приплясывала на своей ножке. - 
        Мне даже позволили прикоснуться к тонким фужерам - вот это голос! Я вспомнила 
        себя в детстве, еще, будучи веточкой, с листочками, на которых любили сидеть 
        солнечные зайчики и бабочки... А однажды мною разбудили весь дом, когда 
        стукнули по висящим в кухне крышкам и сковородкам, то-то был звон! Ступка 
        говорила мне потом, что это был просто праздник, просто день рожденья у всех 
        кастрюль! Правда, меня решили успокоить: надели на головку лоскутик, завернули в 
        носовой платок и уложили в кроватку. Это не очень интересно. Куда лучше 
        чувствовать себя светской дамой в блестящем высоком воротнике, сделанном из 
        фольги, и нарядном платье из фантиков! Но я недолго была в ателье, потому что как 
        без меня можно заставить петь ребристые бока Батареи?
    </p><p>	
        - А можете ли вы проверить мой голос? - вдруг прервала воспоминания 
        Картонная Коробка.
    </p><p>	
        - И мой, - попросил Графин.
    </p><p>
        - И нас не забудьте, и мы хотим, - послышались голоса со всех сторон.
    </p><p>
        И даже гвоздики в Деревянном Ящике тихонечко цыкали, и им казалось, что 
        их голоса уже похожи на тихий звон Ключей.
    </p><p>
        - Хо-ро-шо! Начнем! - сказала Деревянная Палочка, подпрыгнула и стукнула по 
        уснувшему Будильнику. - Будьте добры, потикайте некоторое время, чтобы все 
        настроились.
    </p><p>
        Будильник разволновался, стрелки в нем закрутились как сумасшедшие, 
        наткнулись на маленькую стрелочку Звонка, он чихнул и зазвенел, залил звуком 
        Кладовку. Палочка дала ему возможность солировать некоторое время, потом 
        стукнулась о крышку Железного Бака.
    </p><p>
        - Бо-о-м! - красиво и протяжно протянул он и впервые улыбнулся, его, 
        замерев, слушали все.
    </p><p>	
        Звук еще не погас, когда Будильник начал тикать, а Деревянная Палочка 
        поспешила к другим предметам, и они постепенно наполняли своими голосами 
        Кладовку.
    </p><p>
        «Распахну окошко - пусть соседи послушают», - решила Кладовка. Но первым 
        услышал Ветер, тут же закружился, подхватил горсть снежинок и бросил.
    </p><p>
        - Ах, какая музыка! Какой удивительный оркестр! - танцевали и пели в 
        Кладовке снежинки. А Ветер бросал еще и еще, снежинки разлетались в разные 
        стороны, садились на предметы...
    </p><p>
        «Да она просто красавица, - подумал Деревянный Ящик, глядя на Круглую 
        Коробку, - как идут ей кружева из снежных звездочек!».
    </p><p>
        Все в Кладовке сверкало, переливалось и светилось в звуках.
    </p><p>
        «Ну, конечно, она не просто Деревянная Палочка, она на самом деле и есть 
        Мадмуазель Всякий Случай! Как я раньше не догадалась, - кружась в вальсе с 
        Деревянным Ящиком, думала Круглая Коробка. - Как важно не проглядеть Случай, 
        ведь он может быть таким маленьким.
    </p><p>
        А Кладовка чувствовала себя счастливой. Ведь совсем не важно, что в ней 
        хранилась всякая всячина, самое главное, что всем представился Случай открыть 
        себя и удивиться. И разве это могло произойти только в Кладовке?
    </p>
</template>